<?php

    return [
        'Привет!' => 'Я, Виталий Скворцов и Я занимаюсь web-разработкой.',
        'Когда?' => 'Вникать в web-разработку я начал примерно с 2013 года.',
        'Что я умею?' => 'Список моих навыков Вы можете посмотреть <a href="#skills">ниже</a>.',
        'Цель?' => 'Основная цель - устроиться на работу в IT компанию и совершенствовать свой уровень программирования.',
        'Образование?' => 'Обучение программированию началось в далеком 1997 году. Тогда я написал свою первую программу на Turbo Pascal в ВКИ НГУ г.Новосибирск. Дальше больше самообучения, потом <a href="http://www.nstu.ru/" target="_blank">НГТУ</a>, факультет автоматики и вычислительной техники <a href="http://www.avtf.nstu.ru/" target="_blank">(АВТФ)</a>.',
        'Опыт работы?' => 'Опыт работы на коммерческой основе небольшой. Несколько веб-сайтов, онлайн-конструктор, web-приложениe. Ознакомиться можно <a href="#works">ниже</a>.',
        'Образование в сфере web-разработки?' => 'Курсов я никаких не заканчивал, занимался самообразованием, читал книги, смотрел вебинары, набивал шишки методом проб и ошибок (а так часто хотелось бы получить совет от более опытного коллеги).',
        'Кратко о себе?' => 'Стараюсь вести здоровый образ жизни, не пью, уже почти не курю! Разведен, есть сын, когда-то занимался плаванием.',
        'Уровень английского языка?' => 'Думаю, что средний. Документацию читать могу, конечно проще понимание, когда она на русском, но стараюсь. В планах повысить знание языка до уровня выше.'
    ];